tap "caskroom/fonts"
tap "github/gh"
tap "holgerbrandl/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "autoconf"
brew "autojump"
brew "libpng"
brew "freetype"
brew "gettext"
brew "pcre"
brew "readline"
brew "sqlite"
brew "python"
brew "coreutils"
brew "flac"
brew "icu4c"
brew "jpeg"
brew "libtiff"
brew "webp"
brew "sdl2"
brew "findutils"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "openjdk"
brew "gradle"
brew "gradle-completion"
brew "grep"
brew "imagemagick@6", link: true
brew "kotlin"
brew "mas"
brew "ncdu"
brew "node"
brew "pkg-config"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "scrcpy"
brew "svgo"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "github/gh/gh"
brew "holgerbrandl/tap/kscript"
cask "abstract"
cask "android-file-transfer"
cask "android-studio"
cask "charles"
cask "choosy"
cask "cyberduck"
cask "db-browser-for-sqlite"
cask "dosbox"
cask "font-jetbrains-mono"
cask "font-roboto"
cask "font-roboto-mono"
cask "fork"
cask "gimp"
cask "google-chrome"
cask "hyper"
cask "intellij-idea-ce"
cask "java"
cask "kap"
cask "lastpass"
cask "openemu"
cask "paw"
cask "postman"
cask "realm-studio"
cask "sketch"
cask "skype-for-business"
cask "slack"
cask "spectacle"
cask "spotify"
cask "spotify-notifications"
cask "steam"
cask "unity-hub"
cask "unshaky"
cask "visual-studio-code"
cask "webpquicklook"
cask "workbench"
cask "zoomus"
mas "Battery Monitor", id: 836505650
mas "Dato", id: 1470584107
mas "DevCleaner", id: 1388020431
mas "iMovie", id: 408981434
mas "iStat Mini", id: 927292435
mas "Keynote", id: 409183694
mas "Microsoft Outlook", id: 985367838
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Trello", id: 1278508951
